Repository: Surbma/surbma-optimonk
Catalog: languages/surbma-optimonk-*.po
Languages: hu_hu

source: OptiMonk Settings
hu_hu: OptiMonk beállítások

source: OptiMonk Help
hu_hu: OptiMonk segítség

source: https://www.optimonk.com/
hu_hu: https://www.optimonk.hu/

source: Official OptiMonk Webpage
hu_hu: OptiMonk hivatalos weboldala

source: http://support.optimonk.com/hc/en-us
hu_hu: https://www.optimonk.hu/help

source: Official OptiMonk Help Page
hu_hu: OptiMonk hivatalos támogatói oldala

source: OptiMonk document ID
hu_hu: OptiMonk document azonosító

source: Warning!
hu_hu: Figyelem!

source: You only need to add the document ID! You can find it at the end of your integration code, in the document line.
hu_hu: Csak a document azonosítót kell megadni! Az azonosító az OptiMonk integrációs kód végén, a document sorban van.

source: Here is an example script from your OptiMonk admin dashboard page. You can see the highlighted part, this is the ID, that you need to add here on the field below.
hu_hu: Itt van egy példa script kód az OptiMonk admin felületéről. A kiemelt részben található azonosítót kell megadni a lenti mezőben.

source: http://surbma.com/wordpress-plugins/
hu_hu: http://surbma.hu/wordpress/wordpress-bovitmenyek/

source: OptiMonk for WordPress
hu_hu: Optimonk integráció WordPress-hez

source: http://surbma.com/
hu_hu: http://surbma.hu/
